{
    "quotes": [
      "Czym jest przyjaźń? To jedna dusza mieszkająca w dwóch ciałach",
      "Łatwiej powiedzieć „nie” na początku, niż na końcu.",
      "Jesteśmy tym, co w swoim życiu powtarzamy. Doskonałość nie jest jednorazowym aktem, lecz nawykiem.",
      "Radość z komunikacji jest głównym znakiem przyjaźni.",
      "Kto ma przyjaciół, nie ma przyjaciela.",
      "Miłość to twierdzenie, które trzeba codziennie sprawdzać.",
      "Powszechne jest, że każdy popełnia błędy, ale nie jest rzeczą powszechną, aby ktokolwiek poza głupcem trwał w błędzie.",
      "Nigdy nie było wielkiego umysłu bez domieszki szaleństwa.",
      "Mieć wielu przyjaciół to nie mieć żadnego.",
      "Ten, kto jest niezdolny do pokuty, jest nieuleczalny.",
      "Przez dwa lata człowiek uczy się mówić, a potem do końca życia – milczeć.",
      "Zapytany, jak uczniowie mogą odnieść sukces, odpowiedział: „Trzeba dogonić tych, którzy są z przodu, a nie czekać na tych, którzy są z tyłu”. Nazywał wychowanie najlepszym zapasem na starość.",
      "Jeśli chcesz uniknąć krytyki: nic nie mów, nic nie rób, bądź nikim.",
      "Kochać oznacza życzyć drugiemu tego, co uważasz za dobre, a ponadto nie ze względu na siebie, ale przez wzgląd na tego, którego kochasz, i starać się, kiedy tylko jest to możliwe, dostarczyć mu to dobro.",
      "Ten, kto posuwa się naprzód w wiedzy, ale pozostaje w tyle w moralności, cofa się bardziej niż naprzód.",
      "Umysł to nie tylko wiedza, ale także umiejętność zastosowania wiedzy w praktyce.",
      "Szczodra osoba to ktoś, kto we właściwym czasie daje właściwej osobie właściwą rzecz.",
      "Lepiej kochać siebie niż być kochanym: kochać to działanie, które daje przyjemność i pożytek, a bycie kochanym nie powoduje żadnej aktywności w przedmiocie miłości. Niemniej jednak, z powodu ambicji, ludzie wolą być faworytami niż kochać siebie, ponieważ bycie ulubieńcem wiąże się z jakąś wyższością.",
      "Osobę hojną wyróżnia to, że nie szuka korzyści dla siebie, ale chętnie czyni dobro innym.",
      "Niektórzy oszczędzają, jakby mieli żyć wiecznie, inni wydają, jakby mieli natychmiast umrzeć.",
      "Toteż słusznie jest przekonanie, że niezamierzone jest to, co czynimy w gniewie; impuls do tego czynu daje bowiem nie ten, kim gniew miota, lecz ten kto wzbudził ów gniew.",
      "Ludzie, którzy wyświadczyli komuś dobrodziejstwo, zdają się większą darzyć miłością tych, co go doznali, aniżeli na odwrót, ci, na których spłynęło dobrodziejstwo - swoich dobrodziejów.",
      "Nieświadomy człowiek wypowiada zdobytą wiedzę, mądry człowiek zadaje pytania i rozważa",
      "Uważam, że ten, kto pokonuje swoje pragnienia jest odważniejszy niż ten, który pokonuje swoich wrogów, ponieważ najtrudniejszym zwycięstwem jest zwycięstwo nad samym sobą",
      "Inteligencja polega nie tylko na wiedzy, ale także umiejętności zastosowania wiedzy w praktyce",
      "Niektórzy uważają, że samo pragnienie bycia przyjacielem wystarczy, tak jakby życzenie komuś zdrowia wystarczyło, aby żyć w zdrowiu",
      "Szczęście jest tylko tam, gdzie jest cnota i poważny wysiłek, ponieważ życie to nie gra",
      "By zapragnąć przyjaźni, nie potrzebujesz wiele czasu, lecz sama przyjaźń jest owocem, który dojrzewa powoli",
      "Doskonała przyjaźń rodzi się między dobrymi oraz między tymi, co osiągnęli jednoczący stopień cnoty",
      "Dzięki wstrzymywaniu się od rozkoszy zmysłowych, stajemy się umiarkowani, a będąc nimi, możemy się od rozkoszy tych wstrzymywać",
      "Gdy kłamca mówi prawdę, nikt nie daje mu wiary",
      "Istota żyjąca w samotności, poza społeczeństwem, jest albo zwierzęciem, albo bogiem",
      "Jaka z nauk jest najkonieczniejsza? Oduczyć się rzeczy złych",
      "Kara jest także rodzajem lekarstwa",
      "Nie chowaj nienawiści po wieczne czasy, ty, który sam nie jesteś wieczny",
      "Nie poznamy prawdy, nie znając przyczyny",
      "Nie tym się chwal, że masz sławną ojczyznę, ale staraj się tak żyć, żebyś był jej godny",
      "Prawda ma podstawową wyższość nad fałszem i jeśli w starciu z nim nie zwycięża, to dlatego, że jej obrońcom brak zdolności perswazyjnych",
      "Ten człowiek jest wolny, który żyje dla siebie, a nie dla innych",
      "To, co wciąż robimy, stanowi o nas",
      "Zdolność doznawania przyjemności jest dowodem siły"
    ]
  }
  